{
  "main_title": "Restaurante y escena",
  "section_restaurant_title": "Bar - Cafeteria",
  "section_restaurant_paragraph": "Bienvenido a nuestro vibrante bar-cafetería ubicado dentro de un gimnasio de escalada, donde ofrecemos una deliciosa fusión de batidos saludables y deliciosas tapas. Alimente sus aventuras de escalada con nuestras mezclas de batidos nutritivos y energizantes, elaborados con frutas frescas e ingredientes saludables. Después de una emocionante subida, relájese en nuestro acogedor espacio, donde podrá saborear nuestras deliciosas tapas, cuidadosamente preparadas para satisfacer tanto tus antojos como tus preferencias relacionadas con la salud. Para complementar tu experiencia, también organizamos conciertos en vivo, creando un ambiente que combina armoniosamente la pasión por la escalada, la buena comida y la buena música. ¡Únete a nosotros para un momento verdaderamente enriquecedor e inolvidable!",

  "section_scene_title": "Escena",
  "section_scene_paragraph": "Descubre a nuestra vibrante escena activa, donde el gimnasio se transforma en un centro de diversión con eventos diarios como noches de salsa, conciertos emocionantes y conferencias enriquecedoras. Es una oportunidad fantástica para conocer gente nueva, ampliar las redes sociales y disfrutar de experiencias emocionantes. Las familias pueden encontrar un refugio de diversión y unión, fomentando fuertes lazos mientras participan en actividades que promueven la salud y la felicidad.Además, las empresas pueden beneficiarse de nuestro lugar versátil para organizar eventos destacados para sus empleados o clientes, creando experiencias memorables que mejoran la dinámica del equipo y fomentan conexiones significativas.Abrace la energía de nuestra escena activa y descubra un mundo de posibilidades, donde el entretenimiento, la conexión y la celebración se unen en un espacio vibrante.",

  "section_workspace_title": "Working space  (proximo)",
  "section_workspace_paragraph": "Pronto podrás disfrutar a nuestro innovador espacio de trabajo diseñado específicamente para nómadas digitales, convenientemente ubicado dentro de un gimnasio de escalada vibrante. Al combinar la emoción de la aventura con la productividad de un espacio de trabajo moderno, ofrecemos un entorno dinámico para el trabajo remoto. Alimente su creatividad y concéntrese en nuestro saludable bar y cafetería, que sirve refrescantes batidos y refrigerios nutritivos. Equipado con herramientas de última generación, que incluyen visor boxes para una colaboración virtual fluida, nuestro espacio de trabajo satisface las necesidades de los profesionales digitales de hoy. Adopte un equilibrio único entre el trabajo y la vida mientras se conecta con otros escaladores, encuentra inspiración en la atmósfera energética y conquista desafíos tanto profesionales como físicos."
}
